/* Tools */

/* Tools - GNSS */
"toolsgnssviewcontroller-Average" = "Gemiddelde";
"toolsgnssviewcontroller-Last" = "Laatste";
"toolsgnssviewcontroller-Last distance to average" = "Afstand van laatste tot gemiddelde";
"toolsgnssviewcontroller-Copy successful" = "Succes!";
"toolsgnssviewcontroller-The coordinates have been copied to the clipboard" = "De coördinaten zijn naar het klembord gecopiëerd.";
"toolsgnssviewcontroller-Waypoint %@ is now created at %@" = "Waypoint %@ is gemaakt voor %@";
"toolsgnssviewcontroller-Waypoint added" = "Waypoint toegevoegd";

/* Tools - ROT13 */
"toolsrot13viewcontroller-Enter your text here..." = "Plaats hier de text...";
"toolsrot13viewcontroller-Ragre lbhe grkg urer..." = "Cynngf uvre qr grkg...";
